const employees = [
  {
    "name": "Денис Житняков",
    "avatar": "dz.png",
    "role": "Основатель, владелец, Fullstack developer",
    "telegram": "deniszhitnyakov",
    "projects": {
      "anty": true,
      "dolphin": true
    },
    "interests": [
      "Шахматы, non-fiction литература, плавание.",
      "Могу поговорить легко о машинах, записи музыки, монтаже видео, программировании, играх.",
      "Любые другие темы тоже с удовольствием поддержу и даже чуть-чуть разберусь :)"
    ],
    "likesInJob": [
      "Когда человек знает больше в рабочей теме, чем я",
      "Краткое изложение мыслей",
      "Прямой диалог. Straight talk. Если тебе что-то не нравится, ты говоришь об этом прямо и максимально точно. Ты считаешь, что я принял неверное решение? Скажи об этом. Думаешь, что все должно быть по-другому? Я тебя слушаю."
    ],
    "hatesInJob": [
      "Рассказы о том, как твой предшественник до тебя делал гавно, а ты придешь сейчас и сделаешь красиво",
      "Рассказы о том, как все было тяжело и не получилось",
      "Вопросы, которые были заданы без предварительного гугления на поиск ответа",
      "Вопросы в пустоту в надежде, что все решат за тебя. То есть, если у тебя есть вопрос, то задай его, но вместе с этим предложи какой-то свой вариант решения, пусть и неоптимальный",
      "Регулярные опоздания и/или долгие ответы. То есть затрудненная коммуникация.",
      "Анонимность. Сокрытие своего имени/внешности и т.д."
    ]
  },
  {
    "name": "Евгений Исаченко",
    "avatar": "dz.png",
    "role": "Саппорт",
    "telegram": "isachenko96 ",
    "projects": {
      "anty": true,
      "dolphin": true
    },
    "interests": [
      "Люблю когда всё \"по полочкам\".",
      "Нравится кататься на электро-самокатах и велосипедах.",
      "Люблю разбираться в чем-то новом, приобретать новые знания через практику.",
      "Увлекаюсь историей и географией :)"
    ],
    "likesInJob": [
      "Общение с людьми",
      "Обмен знаниями и опытом",
      "Обожаю, когда клиент получает истинное наслаждение от использования продуктов нашей организации"
    ],
    "hatesInJob": [
      "Когда что-то делается не вовремя",
      "Когда кто-то не выполняет свои прямые обязанности",
      "Когда опускаются моменты халатности"
    ]
  }
]
